/*  Class = "NSTableColumn"; headerCell.title = "Accounts"; ObjectID = "33";  */
"Accounts" = "Учётные записи";

/*  Class = "NSTabViewItem"; label = "General"; ObjectID = "38";  */
"General" = "Общие";

/*  Class = "NSTabViewItem"; label = "Resources"; ObjectID = "42";  */
"Resources" = "Ресурсы";

/*  Class = "NSBox"; title = "Login Information"; ObjectID = "44";  */
"Login Information" = "Информация для аутентификации";

/*  Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "111";  */
"Username:" = "Имя пользователя:";

/*  Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "115";  */
"Password:" = "Пароль:";

/*  Class = "NSButtonCell"; title = "Apply"; ObjectID = "123";  */
"Apply" = "Применить";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "125";  */
"Cancel" = "Отменить";

/*  Class = "NSTabViewItem"; label = "Global Privileges"; ObjectID = "189";  */
"Global Privileges" = "Глобальные";

/*  Class = "NSTextFieldCell"; title = "Max Updates:"; ObjectID = "954";  */
"Max Updates:" = "Лимит обновлений:";

/*  Class = "NSTextFieldCell"; title = "Max Connections:"; ObjectID = "956";  */
"Max Connections:" = "Лимит соединений:";

/*  Class = "NSTextFieldCell"; title = "Max Questions:"; ObjectID = "958";  */
"Max Questions:" = "Лимит числа запросов:";

/*  Class = "NSBox"; title = "Database and Tables"; ObjectID = "451";  */
"Database and Tables" = "Базы данных и таблицы";

/*  Class = "NSBox"; title = "Views and Procedures"; ObjectID = "452";  */
"Views and Procedures" = "Представления и процедуры";

/*  Class = "NSBox"; title = "Administration"; ObjectID = "453";  */
"Administration" = "Администрирование";

/*  Class = "NSBox"; title = "Replication"; ObjectID = "454";  */
"Replication" = "Репликации";

/*  Class = "NSButtonCell"; title = "Select"; ObjectID = "456";  */
"Select" = "Чтение данных";

/*  Class = "NSButtonCell"; title = "Insert"; ObjectID = "458";  */
"Insert" = "Запись данных";

/*  Class = "NSButtonCell"; title = "Update"; ObjectID = "460";  */
"Update" = "Правка данных";

/*  Class = "NSButtonCell"; title = "Delete"; ObjectID = "462";  */
"Delete" = "Удаление данных";

/*  Class = "NSButtonCell"; title = "References"; ObjectID = "464";  */
"References" = "Связывание таблиц";

/*  Class = "NSButtonCell"; title = "Create"; ObjectID = "466";  */
"Create" = "Создание таблиц";

/*  Class = "NSButtonCell"; title = "Drop"; ObjectID = "468";  */
"Drop" = "Удаление таблиц и БД";

/*  Class = "NSButtonCell"; title = "Alter"; ObjectID = "470";  */
"Alter" = "Правка структуры таблиц";

/*  Class = "NSButtonCell"; title = "Index"; ObjectID = "472";  */
"Index" = "Создание индекса";

/*  Class = "NSButtonCell"; title = "Create View"; ObjectID = "474";  */
"Create View" = "Создание представления";

/*  Class = "NSButtonCell"; title = "Show View"; ObjectID = "476";  */
"Show View" = "Просмотр представлений";

/*  Class = "NSButtonCell"; title = "Create Routine"; ObjectID = "478";  */
"Create Routine" = "Создание процедур и функций";

/*  Class = "NSButtonCell"; title = "Alter Routine"; ObjectID = "480";  */
"Alter Routine" = "Правка процедур и функций";

/*  Class = "NSButtonCell"; title = "Execute"; ObjectID = "482";  */
"Execute" = "Запуск процедур и функций";

/*  Class = "NSButtonCell"; title = "Replication Client"; ObjectID = "484";  */
"Replication Client" = "Клиент репликации";

/*  Class = "NSButtonCell"; title = "Replication Slave"; ObjectID = "486";  */
"Replication Slave" = "Репликация ведомого сервера";

/*  Class = "NSButtonCell"; title = "Reload"; ObjectID = "488";  */
"Reload" = "Перезагрузка";

/*  Class = "NSButtonCell"; title = "Shutdown"; ObjectID = "490";  */
"Shutdown" = "Выключение";

/*  Class = "NSButtonCell"; title = "File"; ObjectID = "492";  */
"File" = "Доступ к файлам сервера";

/*  Class = "NSButtonCell"; title = "Process"; ObjectID = "494";  */
"Process" = "Просмотр процессов";

/*  Class = "NSButtonCell"; title = "Super"; ObjectID = "496";  */
"Super" = "Cуперпользователь";

/*  Class = "NSButtonCell"; title = "Create Temp Table"; ObjectID = "498";  */
"Create Temp Table" = "Создание временных таблиц";

/*  Class = "NSButtonCell"; title = "Lock Tables"; ObjectID = "500";  */
"Lock Tables" = "Блокировка таблиц";

/*  Class = "NSButtonCell"; title = "Show Databases"; ObjectID = "502";  */
"Show Databases" = "Просмотр списка баз данных";

/*  Class = "NSButtonCell"; title = "Create User"; ObjectID = "504";  */
"Create User" = "Создание пользователя";

/*  Class = "NSButtonCell"; title = "Grant"; ObjectID = "506";  */
"Grant" = "Управление правами";

/*  Class = "NSButtonCell"; title = "Check All"; ObjectID = "510";  */
"Check All" = "Отметить все";

/*  Class = "NSButtonCell"; title = "Uncheck All"; ObjectID = "512";  */
"Uncheck All" = "Снять все отметки";

/*  Class = "BWAnchoredButton"; gToolTip = "Add User"; ObjectID = "580";  */
"Add User" = "Добавить пользователя";

/*  Class = "BWAnchoredButton"; gToolTip = "Remove User"; ObjectID = "582";  */
/*  Class = "NSMenuItem"; title = "Remove User"; ObjectID = "896";  */
"Remove User" = "Удалить пользователя";

/*  Class = "NSMenuItem"; title = "Add Host"; ObjectID = "588";  */
"Add Host" = "Добавить адрес";

/*  Class = "NSMenuItem"; title = "Remove Host"; ObjectID = "589";  */
/*  Class = "NSMenuItem"; title = "Remove Host"; ObjectID = "899";  */
"Remove Host" = "Удалить адрес";

/*  Class = "NSBox"; title = "Resource Limits"; ObjectID = "593";  */
"Resource Limits" = "Ограничение ресурсов";

/*  Class = "NSButtonCell"; title = "Trigger"; ObjectID = "720";  */
"Trigger" = "Создание триггеров";

/*  Class = "NSButtonCell"; title = "Event"; ObjectID = "726";  */
"Event" = "События";

/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "Empty Password"; ObjectID = "736";  */
"Empty Password" = "Пустой пароль";

/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "No Selection"; ObjectID = "736";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "No Selection"; ObjectID = "892";  */
"No Selection" = "Ничего не выбрано";

/*  Class = "NSTabViewItem"; label = "Schema Privileges"; ObjectID = "743";  */
"Schema Privileges" = "Базы данных";

/*  Class = "NSTableColumn"; headerCell.title = "Schemas"; ObjectID = "750";  */
"Schemas" = "Базы данных";

/*  Class = "NSTableColumn"; headerCell.title = "Granted Privileges"; ObjectID = "773";  */
"Granted Privileges" = "Привилегии";

/*  Class = "NSTableColumn"; headerCell.title = "Available Privileges"; ObjectID = "780";  */
"Available Privileges" = "Доступные привилегии";

/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "Anonymous"; ObjectID = "887";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "Anonymous"; ObjectID = "892";  */
"Anonymous" = "Анонимный";

/*  Class = "IBBindingConnection"; designableNotApplicablePlaceholder = "User Not Selected"; ObjectID = "892";  */
"User Not Selected" = "Пользователь не выбран";

/*  Class = "NSMenuItem"; title = "Refresh"; ObjectID = "901";  */
/*  Class = "NSMenuItem"; title = "Refresh"; ObjectID = "916";  */
"Refresh" = "Обновить";

/*  Class = "NSTextFieldCell"; title = "Errors occurred when applying your changes to the server.\n\nSome changes may have already been applied; please review the errors below before proceeding."; ObjectID = "986";  */
"Errors occurred when applying your changes to the server.\n\nSome changes may have already been applied; please review the errors below before proceeding." = "Произошла ошибка в ходе изменения настроек на сервере.\n\nНекоторые настройки могли уже вступить в силу ранее; пожалуйста, перед тем как продолжить просмотрите ошибки.";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "996";  */
"OK" = "OK";

